export default {
    header: 'Пишу',
    articles: [
        {
            id: 'the-storage',
            header: 'Как я использую Notion для потребления контента',
            content:
                'Начал упорядочивать потребление контента с помощью Notion и собрал в нём Склад — систему для обучения. Получился гибкий, но простой в обращении инструмент. Рассказываю о нём, его плюсах и минусах.',
            createdAt: '2020-05-10T17:45:51Z'
        },
        {
            id: 'mountain-tracking',
            header: 'Первый раз пошёл в горный поход',
            content:
                'Было круто. Я влюбился в треккинг, неприступные горы, выматывающие нагрузки и тихие вечера. Делюсь, что классного в горных походах, с какими проблемами я столкнулся, и стоит ли оно того.',
            createdAt: '2020-08-09T19:17:12Z'
        },
        {
            id: 'books',
            header: 'Конспекты книг на полке'
        }
    ]
};
