export default {
    about: `
Привет, я Антон — дизайнер, разработчик и редактор. Сейчас я проектирую курс математики [в Яндекс.Практикуме](https://practicum.yandex.ru). Курирую фид [во Freше](https://t.me/freshwrites).

В прошлом занимался веб-разработкой [в Яндекс.Взгляде](https://surveys.yandex.ru) — платформе для проведения опросов. А до этого стажировался в Яндекс.Погоде для iOS. Закончил Матмех УрФУ.
    `,
    lastNameNote: 'Да, это настоящая фамилия.',
    menu: [
        {label: 'Антон Фрешер', link: '/'},
        {label: 'Пишу', link: '/writing'},
        {label: 'Книжная полка', link: '/books'}
    ]
};
