export default {
    about: `
Привет, я Антон — дизайнер и разработчик. Сейчас я делаю интерфейсы [в Практикуме](https://practicum.yandex.ru), онлайн-университете цифровых профессий. Собираю свой фид [во Freше](https://t.me/freshwrites).

В прошлом занимался веб-разработкой [во Взгляде](https://surveys.yandex.ru), платформе для проведения опросов. А до этого в Яндекс.Погоде для iOS. Закончил Матмех УрФУ.
    `,
    menu: [
        {label: 'Антон Фрешер', link: '/'},
        {label: 'Пишу', link: '/writing'},
        {label: 'Полка', link: '/books'}
    ]
};
